{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "A Game By"
			},
			"Translation":
			{
				"Text": "Un jeu de"
			},
			"Key": "A7A993E84F562625DC7E14B16A4F7A9B"
		},
		{
			"Source":
			{
				"Text": "Additional Contributions"
			},
			"Translation":
			{
				"Text": "Contributions supplémentaires"
			},
			"Key": "A0185C214F9A5046CAE8E0800D675216"
		},
		{
			"Source":
			{
				"Text": "After all that running \r\naround we got hungry"
			},
			"Translation":
			{
				"Text": "Après avoir couru partout nous avons eu faim"
			},
			"Key": "3A2E369240A6AA01D383449EB147565E"
		},
		{
			"Source":
			{
				"Text": "Already in use"
			},
			"Translation":
			{
				"Text": "Déjà utilisé"
			},
			"Key": "D887D47046F8021FE0005698D542FCE9"
		},
		{
			"Source":
			{
				"Text": "Already in use"
			},
			"Translation":
			{
				"Text": "Déjà utilisé"
			},
			"Key": "E581590640BE412D0B9DCF9FA9D55084"
		},
		{
			"Source":
			{
				"Text": "Ambience Volume"
			},
			"Translation":
			{
				"Text": "Volume d’ambiance"
			},
			"Key": "4336DA3441A90EEA9B815D8BCEF5F9A7"
		},
		{
			"Source":
			{
				"Text": "Ambience Volume"
			},
			"Translation":
			{
				"Text": "Volume d’ambiance"
			},
			"Key": "B02D994E445C87015062A69E255261FD"
		},
		{
			"Source":
			{
				"Text": "American Cow"
			},
			"Translation":
			{
				"Text": "Vache américaine"
			},
			"Key": "3D04F3D74D0D1543ACA15E88FBBB19E8"
		},
		{
			"Source":
			{
				"Text": "And now you"
			},
			"Translation":
			{
				"Text": "Et maintenant vous"
			},
			"Key": "2B9609C04296F4EF8065E0993CC7A96C"
		},
		{
			"Source":
			{
				"Text": "And the fairies got mad about it!"
			},
			"Translation":
			{
				"Text": "les fées se sont alors fâchées"
			},
			"Key": "D9193FA645FFB26AA0C0799FD4949E3B"
		},
		{
			"Source":
			{
				"Text": "And they magiced away almost \r\nall of the cows to teach them a lesson!"
			},
			"Translation":
			{
				"Text": "Et elles ont fait disparaître presque toutes \nles vaches pour leurs donner une leçon "
			},
			"Key": "F56685494683A0DF921FDCBE5CB880D4"
		},
		{
			"Source":
			{
				"Text": "And we said yes! We always help our friends."
			},
			"Translation":
			{
				"Text": "Et nous avons acceptés ! Nous aidons toujours nos amis."
			},
			"Key": "E2A278514306603115EACEAB295C4B98"
		},
		{
			"Source":
			{
				"Text": "And while we ate, \r\nthe sun started to set."
			},
			"Translation":
			{
				"Text": "Et pendant que nous mangions,\nle soleil a commençait à se coucher . "
			},
			"Key": "8B05F44C4BA264CD4CA5B4AA257F5DF6"
		},
		{
			"Source":
			{
				"Text": "Animation"
			},
			"Translation":
			{
				"Text": "Animation"
			},
			"Key": "DFCCE0E248CBE31D7E9E12B39AA56742"
		},
		{
			"Source":
			{
				"Text": "Anti Aliasing"
			},
			"Translation":
			{
				"Text": "Anticrénelage"
			},
			"Key": "09B8EEC54FEB4BD505AB8A90F08CD112"
		},
		{
			"Source":
			{
				"Text": "Anti Aliasing"
			},
			"Translation":
			{
				"Text": "Anticrénelage"
			},
			"Key": "5B1BC6EA4F911763B443F0B4B12D6DA3"
		},
		{
			"Source":
			{
				"Text": "Anyway, we did it!"
			},
			"Translation":
			{
				"Text": "Quoi qu'il en soit, nous l'avons fait!"
			},
			"Key": "BA2804FD48E18BC209AFCA94A0906C98"
		},
		{
			"Source":
			{
				"Text": "Art"
			},
			"Translation":
			{
				"Text": "L’art"
			},
			"Key": "7D659CE449A7E0C3AEC75E85AAED1927"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Son"
			},
			"Key": "00E4832840A1E6940772C995A98F9CEB"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Son"
			},
			"Key": "13AB0979462052FACDBCFD8EA6426FBA"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Son"
			},
			"Key": "39B122AC40E7E2ABB261CEA51175F302"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Son"
			},
			"Key": "D0241FA64DFDFD04366120AD8346947E"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "20503EBA483DA6C2A24DBE8949587867"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "34DE8417452FC1F2745F4FBCEDE70DBA"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "3ADBCF494024058FAF4BDA80EFC0B4AD"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "B473AA3E4619C378F0671687FE029133"
		},
		{
			"Source":
			{
				"Text": "Barn"
			},
			"Translation":
			{
				"Text": "La grange"
			},
			"Key": "38E9D8A74B0677841DD4188C87B536DE"
		},
		{
			"Source":
			{
				"Text": "Brightness"
			},
			"Translation":
			{
				"Text": "Luminosité"
			},
			"Key": "025856B240C4DE7AA9341BAD8A013042"
		},
		{
			"Source":
			{
				"Text": "Brightness"
			},
			"Translation":
			{
				"Text": "Luminosité"
			},
			"Key": "7AB7D9964BD4B2CC98FC049586AF8449"
		},
		{
			"Source":
			{
				"Text": "But I said as long as we are together, \r\nwe don't have to be afraid."
			},
			"Translation":
			{
				"Text": "Mais j'ai dit tant que nous sommes ensemble, \nnous n'avons pas à avoir peur."
			},
			"Key": "1D6637DA442CEDB4D779728E210D7DC9"
		},
		{
			"Source":
			{
				"Text": "But that’s no problem for us, \r\nwe love being up late!"
			},
			"Translation":
			{
				"Text": "Mais ce n’est pas un problème pour nous, \nnous aimons nous coucher tard"
			},
			"Key": "A8A4E9E94E5C9AE0D66AA2945E30ABD2"
		},
		{
			"Source":
			{
				"Text": "But then! Then there was a big stink!"
			},
			"Translation":
			{
				"Text": "Mais alors! Ensuite, il y eu une grosse puanteur!"
			},
			"Key": "F3EAA03B411173A7369575B30A304F66"
		},
		{
			"Source":
			{
				"Text": "But then…"
			},
			"Translation":
			{
				"Text": "Mais alors..."
			},
			"Key": "8FC8C4AE40D705876AEB3C8EE09BE43D"
		},
		{
			"Source":
			{
				"Text": "Call Ms. Cowknight"
			},
			"Translation":
			{
				"Text": "Appelle Mme Vacheliere"
			},
			"Key": "FF9B8BB3465A6EC11E207693C12C3BF6"
		},
		{
			"Source":
			{
				"Text": "Calm down…"
			},
			"Translation":
			{
				"Text": "Calme toi..."
			},
			"Key": "EE95EDAA445D722B493283BA32348532"
		},
		{
			"Source":
			{
				"Text": "Camera"
			},
			"Translation":
			{
				"Text": "Caméra"
			},
			"Key": "1F26EF1540F6123FC7D02880550B6B91"
		},
		{
			"Source":
			{
				"Text": "Camera"
			},
			"Translation":
			{
				"Text": "Caméra"
			},
			"Key": "2ECD85654ADA7FEFC90EDC8DFF2243ED"
		},
		{
			"Source":
			{
				"Text": "Camera"
			},
			"Translation":
			{
				"Text": "Caméra"
			},
			"Key": "BC88FC7F49372968E68A5A809A131D9D"
		},
		{
			"Source":
			{
				"Text": "Camera"
			},
			"Translation":
			{
				"Text": "Caméra"
			},
			"Key": "DD40FBFF48483CBEC61557AAA2D3B603"
		},
		{
			"Source":
			{
				"Text": "Camera Sensitivity"
			},
			"Translation":
			{
				"Text": "Sensibilité de la caméra"
			},
			"Key": "27E46180442580BAD8BF01917EE7C359"
		},
		{
			"Source":
			{
				"Text": "Camera Sensitivity"
			},
			"Translation":
			{
				"Text": "Sensibilité de la caméra"
			},
			"Key": "ADA085F74B57CE874E02ECBB39E47421"
		},
		{
			"Source":
			{
				"Text": "Campfire Scene"
			},
			"Translation":
			{
				"Text": "Scène de feu de camp"
			},
			"Key": "092424E24D556BD1CC573D897B44CBA6"
		},
		{
			"Source":
			{
				"Text": "Cast"
			},
			"Translation":
			{
				"Text": "Les acteurs"
			},
			"Key": "D3BAE84E49DCCA5C8AE74ABC92EBED5B"
		},
		{
			"Source":
			{
				"Text": "Catapult Stump"
			},
			"Translation":
			{
				"Text": "Souche de catapulte"
			},
			"Key": "AA2F42FF4D22533A1D5301A20E37720A"
		},
		{
			"Source":
			{
				"Text": "Cave"
			},
			"Translation":
			{
				"Text": "La grotte"
			},
			"Key": "BCB7914B4B01D7A2F5B3CEB5F8C81EF5"
		},
		{
			"Source":
			{
				"Text": "Cave Scene"
			},
			"Translation":
			{
				"Text": "Scène De Cave"
			},
			"Key": "E5494C604CDA29347A17A0B1AF93F73B"
		},
		{
			"Source":
			{
				"Text": "Colours"
			},
			"Translation":
			{
				"Text": "Couleurs"
			},
			"Key": "22DD332A496D7F0220D01F83B02F1CE1"
		},
		{
			"Source":
			{
				"Text": "Colours"
			},
			"Translation":
			{
				"Text": "Couleurs"
			},
			"Key": "246E1CD3429D88E342BD158CFFE45DA2"
		},
		{
			"Source":
			{
				"Text": "Come on, you can jump on my back to\r\n get over this wall, I don’t mind at all."
			},
			"Translation":
			{
				"Text": "Allez, vous pouvez sauter sur mon dos pour \nfranchir ce mur, ça ne me dérange pas du tout."
			},
			"Key": "D64833CA4C128ACCD0819D81D54658B1"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continuer"
			},
			"Key": "D119E44F4877388E835ECA9BEA5E5106"
		},
		{
			"Source":
			{
				"Text": "Controller"
			},
			"Translation":
			{
				"Text": "Manette"
			},
			"Key": "213D6556479BCFC95EFC99BEC99CFC6C"
		},
		{
			"Source":
			{
				"Text": "Controller"
			},
			"Translation":
			{
				"Text": "Manette"
			},
			"Key": "F6831A2F4FE0887EEC173AAB15C1493E"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Les contrôles"
			},
			"Key": "5769CF1B4013AECEED67CEB941F61777"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Les contrôles"
			},
			"Key": "AE768AC141B170B0B23E08B573E71D6C"
		},
		{
			"Source":
			{
				"Text": "Cow Queen - Kevin Engstrand"
			},
			"Translation":
			{
				"Text": "La reine des vaches - Kevin Engstrand"
			},
			"Key": "78D139294C0F389EDBA5AB9A215837B1"
		},
		{
			"Source":
			{
				"Text": "Crater"
			},
			"Translation":
			{
				"Text": "Le cratère"
			},
			"Key": "715B41114529D0B740BDE39BE3D6777C"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Crédits"
			},
			"Key": "6D0064BF44152AC0F654208E7719F443"
		},
		{
			"Source":
			{
				"Text": "Default Controls"
			},
			"Translation":
			{
				"Text": "Paramètres défaut"
			},
			"Key": "426CD12544D71E69ABA990874916489D"
		},
		{
			"Source":
			{
				"Text": "Default Controls"
			},
			"Translation":
			{
				"Text": "Paramètres défaut"
			},
			"Key": "DE94C08E45EF2B2F3D54A68DE2252513"
		},
		{
			"Source":
			{
				"Text": "Defaults"
			},
			"Translation":
			{
				"Text": "Défauts"
			},
			"Key": "1D59ECC442D8C34773116AAF7B4B9AE7"
		},
		{
			"Source":
			{
				"Text": "Defaults"
			},
			"Translation":
			{
				"Text": "Défauts"
			},
			"Key": "3013174649D61C4EB34D6BA9034C5C74"
		},
		{
			"Source":
			{
				"Text": "Defaults"
			},
			"Translation":
			{
				"Text": "Defaults"
			},
			"Key": "6FF2A1034BFC63054BD354A77EAE84BD"
		},
		{
			"Source":
			{
				"Text": "Defaults"
			},
			"Translation":
			{
				"Text": "Defaults"
			},
			"Key": "9E8EA8124C218339B9D682A901C70F64"
		},
		{
			"Source":
			{
				"Text": "Delete Saves"
			},
			"Translation":
			{
				"Text": "Supprimer des sauvegardes"
			},
			"Key": "EE21162F46C0CCEA004A80B8C0041CC6"
		},
		{
			"Source":
			{
				"Text": "Depth of Field"
			},
			"Translation":
			{
				"Text": "Profondeur de champs"
			},
			"Key": "608ACC67499C6B6A5D6AADAFC3E999C8"
		},
		{
			"Source":
			{
				"Text": "Depth of Field"
			},
			"Translation":
			{
				"Text": "Profondeur de champs"
			},
			"Key": "F29C55744306C5736FFAC28F082BFB0F"
		},
		{
			"Source":
			{
				"Text": "Design"
			},
			"Translation":
			{
				"Text": "Désign"
			},
			"Key": "73DFAF8448F170C1A551D0AADD7617C3"
		},
		{
			"Source":
			{
				"Text": "Display"
			},
			"Translation":
			{
				"Text": "Écran"
			},
			"Key": "7FF45B604A7898EBBB76ED81436DCA1C"
		},
		{
			"Source":
			{
				"Text": "Display"
			},
			"Translation":
			{
				"Text": "Écran"
			},
			"Key": "BA7A51F949B51B77AA920E8C4A3615A5"
		},
		{
			"Source":
			{
				"Text": "Effects Quality"
			},
			"Translation":
			{
				"Text": "Qualité des effets"
			},
			"Key": "6A7E01AC45565BA2B1496BB59CD5AB8A"
		},
		{
			"Source":
			{
				"Text": "Effects Quality"
			},
			"Translation":
			{
				"Text": "Qualité des effets"
			},
			"Key": "7F0D9F314227E6D63C312D8A3965231E"
		},
		{
			"Source":
			{
				"Text": "Effects Volume"
			},
			"Translation":
			{
				"Text": "Volume effets sonores"
			},
			"Key": "93F89B79467A219A6995EBB1F0ADAEB7"
		},
		{
			"Source":
			{
				"Text": "Effects Volume"
			},
			"Translation":
			{
				"Text": "Volume effets sonores"
			},
			"Key": "E95EDE6245F7C119763F269168146210"
		},
		{
			"Source":
			{
				"Text": "Ending Scene"
			},
			"Translation":
			{
				"Text": "Scène de fin"
			},
			"Key": "3791BD1B42514AD27CF0ABA23C87F6C8"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "825395CF4F88CD965888AC948372542C"
		},
		{
			"Source":
			{
				"Text": "Exit To Menu"
			},
			"Translation":
			{
				"Text": "Quitter vers menu"
			},
			"Key": "7DC0ED2242E95E5DCFECE6BFBE0167E4"
		},
		{
			"Source":
			{
				"Text": "FXAA"
			},
			"Translation":
			{
				"Text": "FXAA"
			},
			"Key": "117CAFA44BFC377BC633AFBB4D54EAD1"
		},
		{
			"Source":
			{
				"Text": "FXAA"
			},
			"Translation":
			{
				"Text": "FXAA"
			},
			"Key": "3F634BFE49A364FCB44EE6AD09B4A28B"
		},
		{
			"Source":
			{
				"Text": "Fairy Queen - Laila Bulduk"
			},
			"Translation":
			{
				"Text": "La reine des fées - Laila Bulduk"
			},
			"Key": "B36DD6F3472BADE1AB3AB9AD2FBA7E85"
		},
		{
			"Source":
			{
				"Text": "Field of View"
			},
			"Translation":
			{
				"Text": "Champ de vision"
			},
			"Key": "39D1CA414B223F8486504490867B2440"
		},
		{
			"Source":
			{
				"Text": "Field of View"
			},
			"Translation":
			{
				"Text": "Champ de vision"
			},
			"Key": "6236BA8A42AEC03432F7E4AEF178C1A9"
		},
		{
			"Source":
			{
				"Text": "Foliage Amount"
			},
			"Translation":
			{
				"Text": "Quantité de feuillage"
			},
			"Key": "429E1EC645F17E8133855380EEFBC617"
		},
		{
			"Source":
			{
				"Text": "Foliage Amount"
			},
			"Translation":
			{
				"Text": "Quantité de feuillage"
			},
			"Key": "FA57D0534269BC832573C9A16F716385"
		},
		{
			"Source":
			{
				"Text": "Forest"
			},
			"Translation":
			{
				"Text": "La forêt"
			},
			"Key": "495C3D7A4357174E7A3D41B211F25B23"
		},
		{
			"Source":
			{
				"Text": "Frog Mode"
			},
			"Translation":
			{
				"Text": "Mode grenouille"
			},
			"Key": "9422217A4971E3E0A267FAB86AABA709"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Plein écran"
			},
			"Key": "7B7DA5E94D15E12082F5E1B62D2DA4F0"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Plein écran"
			},
			"Key": "F8FD46104848A05BB65FA58428C81C2B"
		},
		{
			"Source":
			{
				"Text": "Gamma"
			},
			"Translation":
			{
				"Text": "Gamma"
			},
			"Key": "547717EA483D50DF96BBA5B1809F461E"
		},
		{
			"Source":
			{
				"Text": "Gamma"
			},
			"Translation":
			{
				"Text": "Gamma"
			},
			"Key": "DBEF0BDC498A96982FA1D1B010FE3992"
		},
		{
			"Source":
			{
				"Text": "Gills"
			},
			"Translation":
			{
				"Text": "Branchies"
			},
			"Key": "1D5071854579AF67FDDF38A8FA37CDA1"
		},
		{
			"Source":
			{
				"Text": "Good luck!"
			},
			"Translation":
			{
				"Text": "Bonne chance!"
			},
			"Key": "7C3B63F548416D09A85C75A55AF1809E"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Graphique"
			},
			"Key": "B089DB414EEE3AE23F19178105D9DCA0"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Graphique"
			},
			"Key": "BE5A307D4F7FDCBFFB390BA7FFBDAF9B"
		},
		{
			"Source":
			{
				"Text": "Grusa - Kevin Engstrand"
			},
			"Translation":
			{
				"Text": "Grusa - Kevin Engstrand"
			},
			"Key": "9FDE4D66411977A99A52228AD064971E"
		},
		{
			"Source":
			{
				"Text": "Grusa farted so bad, the cows \r\nand the fairies couldn’t stand it"
			},
			"Translation":
			{
				"Text": "Grusa a pété si fort que les vaches \net les fées ne pouvaient pas le supporter"
			},
			"Key": "DC3F1DF34B4028677F2B65BEB0CF9201"
		},
		{
			"Source":
			{
				"Text": "Headbutt (Gnome)"
			},
			"Translation":
			{
				"Text": "Coup de tête (Gnome)"
			},
			"Key": "679079714AC2AE90DD5FA4823A6CF4FD"
		},
		{
			"Source":
			{
				"Text": "Headbutt (Gnome)"
			},
			"Translation":
			{
				"Text": "Coup de tête (Gnome)"
			},
			"Key": "7B60317A4EE23CFD1B742286C5250086"
		},
		{
			"Source":
			{
				"Text": "Hi! Hello - oh, oh, story time!"
			},
			"Translation":
			{
				"Text": "Oh! Salut - C’est l’heure du conte!"
			},
			"Key": "F5079E3743CB992C960E4DBAF2F597E7"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Èlevé"
			},
			"Key": "1B03575A40037CD5FF09F0ADD6A20737"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Èlevé"
			},
			"Key": "4ACDAF164E03D3B7691807BDD24951DD"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Èlevé"
			},
			"Key": "62CE69804B49D17562928FAD0A2FE469"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Èlevé"
			},
			"Key": "A795420444BF120D03F5A4B9189489A3"
		},
		{
			"Source":
			{
				"Text": "Hover Jump"
			},
			"Translation":
			{
				"Text": "Saut par dessus"
			},
			"Key": "AB72F1284D50491AEF6EF2BE5C06DC4B"
		},
		{
			"Source":
			{
				"Text": "I can’t believe the fairies took all of my \r\ncow subjects, please help me save them!"
			},
			"Translation":
			{
				"Text": "Je n’arrive pas à croire que les fées aient pris toutes les vaches \nqui me sont assujettis , s'il vous plait aidez-moi à les sauver!"
			},
			"Key": "8406CE01431BF139A1981E8F53236D17"
		},
		{
			"Source":
			{
				"Text": "I decided to have a snack and \r\nlet them figure it out on their own."
			},
			"Translation":
			{
				"Text": "J'ai décidé de prendre un en-cas \net de les laisser se débrouiller par elles-mêmes."
			},
			"Key": "94C8B7D841E95164D4F59C8BDF718C54"
		},
		{
			"Source":
			{
				"Text": "I guess they didn’t want to \r\nfight that much after all…"
			},
			"Translation":
			{
				"Text": "Je suppose qu'elles ne voulaient pas \nse battre tant que ça après tout…"
			},
			"Key": "A34846EF44CB86CB2709D18DEB6E9BFC"
		},
		{
			"Source":
			{
				"Text": "I hope that they have learned their lesson and that \r\ntheir queen is more careful in the future."
			},
			"Translation":
			{
				"Text": "J'espère qu'elles ont retenu la leçon\net que leur reine sera plus prudente à l’avenir."
			},
			"Key": "8A2A012743853E6A3D312295247543CF"
		},
		{
			"Source":
			{
				"Text": "I said no, no fighting! "
			},
			"Translation":
			{
				"Text": "J'ai dit non, pas de combat!"
			},
			"Key": "27D23FFA419857347A62E5AD1933AB08"
		},
		{
			"Source":
			{
				"Text": "I see that you have made it through \r\nour challenges and freed the cows. "
			},
			"Translation":
			{
				"Text": "Je vois que vous avez surmonté nos défis\net libéré les vaches."
			},
			"Key": "BF6F54B04325D0135D99BFA55BD0950C"
		},
		{
			"Source":
			{
				"Text": "I thought it was a little scary."
			},
			"Translation":
			{
				"Text": "Je trouvais que c’était un peu effrayant"
			},
			"Key": "9856623B45E3359D936C52B0B132DA28"
		},
		{
			"Source":
			{
				"Text": "I thought, we don’t really have \r\nto get involved anymore. "
			},
			"Translation":
			{
				"Text": "Je pensais que nous n’avions \nplus vraiment besoin d'être impliqué."
			},
			"Key": "B8CAC492438BC9FE2961EDB9C70E2DA8"
		},
		{
			"Source":
			{
				"Text": "I will transport you back to the forest as well."
			},
			"Translation":
			{
				"Text": "Je vais aussi vous ramener dans la forêt."
			},
			"Key": "B489A0E644C2FE933DD459AE4A96F1B0"
		},
		{
			"Source":
			{
				"Text": "If you call, she will come to your aid."
			},
			"Translation":
			{
				"Text": "Si vous l’appelez, elle viendra vous aider."
			},
			"Key": "3E51B47E4AB593933EE9EA8A4750763E"
		},
		{
			"Source":
			{
				"Text": "Inside the mountain it was dark \r\nand there was a lot of places to fall down."
			},
			"Translation":
			{
				"Text": "À l'intérieur de la montagne, il faisait noir \net il y avait beaucoup d’endroits où l’on pouvait tomber"
			},
			"Key": "B8B9487D44A70802847BEEAB4E6688C3"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": "Interagir"
			},
			"Key": "8AC1281643453F2E66AEC382CE9BA8B0"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": "Interagir"
			},
			"Key": "90C7450249F0B39B403A969CCE4957EF"
		},
		{
			"Source":
			{
				"Text": "Invert Camera X"
			},
			"Translation":
			{
				"Text": "Inverser la caméra X"
			},
			"Key": "76E977384C62D2D1DF5A7E8BC60FF607"
		},
		{
			"Source":
			{
				"Text": "Invert Camera X"
			},
			"Translation":
			{
				"Text": "Inverser la caméra X"
			},
			"Key": "94F089504196270A31C7D0973D0110A5"
		},
		{
			"Source":
			{
				"Text": "Invert Camera Y"
			},
			"Translation":
			{
				"Text": "Inverser la caméra Y"
			},
			"Key": "7993DA364AC1F47A7E8FE3A5A9510903"
		},
		{
			"Source":
			{
				"Text": "Invert Camera Y"
			},
			"Translation":
			{
				"Text": "Inverser la caméra Y"
			},
			"Key": "C6893F314D7F0C9D510518B3C671BAA7"
		},
		{
			"Source":
			{
				"Text": "I’ll start..."
			},
			"Translation":
			{
				"Text": "C’est parti "
			},
			"Key": "1ACD6E8D432FC84E60DAFA96BAF7C75C"
		},
		{
			"Source":
			{
				"Text": "I’m Vilde and this is Grusa \r\nand she’s a troll and I’m a gnome"
			},
			"Translation":
			{
				"Text": "Je m’appelle Vilde et je vous présente Grusa, \nc’est un troll et je suis un gnome "
			},
			"Key": "5003F6D545A5F5B62A629FAFE03AA055"
		},
		{
			"Source":
			{
				"Text": "I’m here to help."
			},
			"Translation":
			{
				"Text": "Je suis ici pour vous aider."
			},
			"Key": "485B12414068D8C9C8CF9BB9B0A2FAAF"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Sauter"
			},
			"Key": "665F010E4DFBFC7D5FF0A4845F15507D"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Sauter"
			},
			"Key": "6FE00AC743CD2D11C967CE8684A87B29"
		},
		{
			"Source":
			{
				"Text": "Keyboard"
			},
			"Translation":
			{
				"Text": "Clavier"
			},
			"Key": "05FF8C464D362B108E2475915BD0366B"
		},
		{
			"Source":
			{
				"Text": "Keyboard"
			},
			"Translation":
			{
				"Text": "Clavier"
			},
			"Key": "CA5878B14265C144660016BF071D4DC0"
		},
		{
			"Source":
			{
				"Text": "Lake"
			},
			"Translation":
			{
				"Text": "Le lac"
			},
			"Key": "00CD1F334AFEAFBF8623EFA082D36BFA"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Langue"
			},
			"Key": "0632D13047904BFD6B9861AA39675819"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Langue"
			},
			"Key": "50F33D774EB76DE1AA469B9FBCCC5A62"
		},
		{
			"Source":
			{
				"Text": "Level Select"
			},
			"Translation":
			{
				"Text": "Sélection du niveau"
			},
			"Key": "CB0FF21E4BC4144C593FD4B724E77C8F"
		},
		{
			"Source":
			{
				"Text": "Localization"
			},
			"Translation":
			{
				"Text": "Localisation"
			},
			"Key": "E578AF8E49840B499941DEBB0521812C"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Bas"
			},
			"Key": "170155244BF35928DF06588BEC25E7A3"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Bas"
			},
			"Key": "DA10D3CF43437A25F7420D8AAA42EA15"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Bas"
			},
			"Key": "002C3B764DAA4F46CE430BB747E4A801"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Bas"
			},
			"Key": "E1760A82495F6836553DBF984D24DC5E"
		},
		{
			"Source":
			{
				"Text": "MOUSE"
			},
			"Translation":
			{
				"Text": "SOURIS"
			},
			"Key": "CC70608440C8029074B7C79B009BE470"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": "Volume Principal"
			},
			"Key": "0E21F0CD4307B240C25DA28C1D130215"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": "Volume Principal"
			},
			"Key": "24C0AB6849AB162F8DE689ACAF86042E"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Moyen"
			},
			"Key": "BD493084437EE9A20B3BD1A7803CBBBD"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Moyen"
			},
			"Key": "DAC6F3BE484C965498759AAC2FA0DA78"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Moyen"
			},
			"Key": "FB23533D4604DB45DEFF7BA35B20390E"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Moyen"
			},
			"Key": "FEA4306442D2BC806C54D9852E469230"
		},
		{
			"Source":
			{
				"Text": "Moo?"
			},
			"Translation":
			{
				"Text": "Meuh?"
			},
			"Key": "88D060DF40247B9CA4DCEF82D355D54D"
		},
		{
			"Source":
			{
				"Text": "Mount"
			},
			"Translation":
			{
				"Text": "Monter"
			},
			"Key": "D5452BB642CD39756EDC24ACCF704F6D"
		},
		{
			"Source":
			{
				"Text": "Mount"
			},
			"Translation":
			{
				"Text": "Monter"
			},
			"Key": "ED4FF0E64BD8997EBFA3D1AD9BAF6EEF"
		},
		{
			"Source":
			{
				"Text": "Mount"
			},
			"Translation":
			{
				"Text": "Monter"
			},
			"Key": "B66CC0D540D6F07C17BA059E9A24D2A6"
		},
		{
			"Source":
			{
				"Text": "Mouse"
			},
			"Translation":
			{
				"Text": "Souris"
			},
			"Key": "19990E3E4B1FB00C780E378F2B0ED7DD"
		},
		{
			"Source":
			{
				"Text": "Mouse"
			},
			"Translation":
			{
				"Text": "Souris"
			},
			"Key": "5AF863CE45264D21E0EF3C918957CC06"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": "Déplacement"
			},
			"Key": "2DB3560E4261DD2970E6858468086EEE"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": "Déplacement"
			},
			"Key": "41F1A7A54A4A09505516DEB1DC0A30FC"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": "Déplacement"
			},
			"Key": "ADCB28CC4DB932CBF2ECE299415E79DC"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": "Déplacement"
			},
			"Key": "F45A95624C2579EF0867E69BDE6CB3E9"
		},
		{
			"Source":
			{
				"Text": "Ms. Cowknight - Kevin Engstrand"
			},
			"Translation":
			{
				"Text": "Mme Vacheliere - Kevin Engstrand"
			},
			"Key": "E5E431E544EAC6E1A83534A56429AEE2"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": "Volume musique"
			},
			"Key": "6CCDE54C4FC39F729AB0DDA414FF39DB"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": "Volume musique"
			},
			"Key": "83404C2B48DC9EB209DC9EA41C767A1F"
		},
		{
			"Source":
			{
				"Text": "New Game"
			},
			"Translation":
			{
				"Text": "Nouveau jeu"
			},
			"Key": "57E8E80D47C4F6A9DAA449A89A9BFFAA"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Aucun"
			},
			"Key": "13BA7332460D1687B678EB9E4BE2F247"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Aucun"
			},
			"Key": "25B073EB4EDE87E1900E4486F9A89FCE"
		},
		{
			"Source":
			{
				"Text": "Now you see me..."
			},
			"Translation":
			{
				"Text": "Maintenant tu me vois … "
			},
			"Key": "6600F2414DC5C4402C4D10B7A7E7D89C"
		},
		{
			"Source":
			{
				"Text": "Ohh! Oh yeah, the beginning... \r\nLet’s do that!"
			},
			"Translation":
			{
				"Text": "Ohh! Oh oui, le début ... \nFaisons ça!"
			},
			"Key": "291B4BF4444EC9F6F96BC6A435F0D77C"
		},
		{
			"Source":
			{
				"Text": "Oink?"
			},
			"Translation":
			{
				"Text": "Groin?"
			},
			"Key": "D0DD890649242697054E60B5B2ACC5B2"
		},
		{
			"Source":
			{
				"Text": "One Punch Troll"
			},
			"Translation":
			{
				"Text": "One Punch Troll"
			},
			"Key": "F485ED98407D4BDAF6847EBD9806ADBF"
		},
		{
			"Source":
			{
				"Text": "One day, the queen \r\nof the cows wasn’t looking"
			},
			"Translation":
			{
				"Text": "Un jour, la reine des vaches n’a pas fait attention"
			},
			"Key": "C0F586944CA48CD0D55E53AEF3D2BFA5"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "677E871F421CF6198B7D7D91E45D6165"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "F2665A0C478A82C925D0D2876F79FC78"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "1E7FA6874E9C5818352074827DF70977"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "9A314C594EB4ABD16B4BB3BF56DC476A"
		},
		{
			"Source":
			{
				"Text": "Press Any Button"
			},
			"Translation":
			{
				"Text": "Appuyer sur un bouton"
			},
			"Key": "84D0C3AC4E9B0CB5EAB0CD982C1F3BAE"
		},
		{
			"Source":
			{
				"Text": "Press Any Button"
			},
			"Translation":
			{
				"Text": "Appuyer sur un bouton"
			},
			"Key": "FDBCFD9C40011EF269194AB278A691BD"
		},
		{
			"Source":
			{
				"Text": "Press Any Button"
			},
			"Translation":
			{
				"Text": "Appuyer sur un bouton"
			},
			"Key": "4CB80C5A46C7D1BD37C3CB86AF778D7C"
		},
		{
			"Source":
			{
				"Text": "Press Any Key"
			},
			"Translation":
			{
				"Text": "Appuyez sur une touche"
			},
			"Key": "08B90C7A4E285E7572200589D16F41CE"
		},
		{
			"Source":
			{
				"Text": "Press Any Key"
			},
			"Translation":
			{
				"Text": "Appuyez sur une touche"
			},
			"Key": "59D7FEDC492A6BA6A64B6486354BBBE1"
		},
		{
			"Source":
			{
				"Text": "Programming"
			},
			"Translation":
			{
				"Text": "La programmation"
			},
			"Key": "4C6D6BA34B8AF77AF6C6E794AE827BBF"
		},
		{
			"Source":
			{
				"Text": "Programming"
			},
			"Translation":
			{
				"Text": "La programmation"
			},
			"Key": "9603F94C47DD0956DCD0138B8B4D990D"
		},
		{
			"Source":
			{
				"Text": "Project Lead"
			},
			"Translation":
			{
				"Text": "Directeur de project"
			},
			"Key": "7075CB824906041AA4C51A92500E11F6"
		},
		{
			"Source":
			{
				"Text": "Read Sign"
			},
			"Translation":
			{
				"Text": "Lire signe"
			},
			"Key": "410402B74FC28B0A389B3A92D67D5A69"
		},
		{
			"Source":
			{
				"Text": "Recording"
			},
			"Translation":
			{
				"Text": "Enregistrement"
			},
			"Key": "322C976346A2FEE8C46BBA88F892AE8D"
		},
		{
			"Source":
			{
				"Text": "Reset Puzzle"
			},
			"Translation":
			{
				"Text": "Réinitialiser le puzzle"
			},
			"Key": "884C17E04E786DFE4B3E0AA6CA637373"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Résolution"
			},
			"Key": "28ED9CB54771E3C7BB0C66B29C671894"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Résolution"
			},
			"Key": "47E21A3448FB76270DAD7183950A8251"
		},
		{
			"Source":
			{
				"Text": "Resolution Scale"
			},
			"Translation":
			{
				"Text": "L’échelle de résolution"
			},
			"Key": "CF10E9D742D730FAC9E3FBB4CF5D328C"
		},
		{
			"Source":
			{
				"Text": "Resolution Scale"
			},
			"Translation":
			{
				"Text": "L’échelle de résolution"
			},
			"Key": "EAFB0CFA4CD38535239F119573DB3E07"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Reprendre"
			},
			"Key": "2FBC142D434D8AC1232B26BB577C340E"
		},
		{
			"Source":
			{
				"Text": "Scroll Wheel"
			},
			"Translation":
			{
				"Text": "Molette"
			},
			"Key": "180CDE5841F1CBC076548DAFB6DE8080"
		},
		{
			"Source":
			{
				"Text": "Scroll Wheel"
			},
			"Translation":
			{
				"Text": "Molette"
			},
			"Key": "2C0E410047B23F3279CAD7AAAF385B90"
		},
		{
			"Source":
			{
				"Text": "Shadow Quality"
			},
			"Translation":
			{
				"Text": "La qualité de l'ombre"
			},
			"Key": "C12D436544FD9F98EA585B9D039AC16F"
		},
		{
			"Source":
			{
				"Text": "Shadow Quality"
			},
			"Translation":
			{
				"Text": "La qualité de l'ombre"
			},
			"Key": "E8E14BDA41DEC28E2A73049A0AD844A7"
		},
		{
			"Source":
			{
				"Text": "Sharpness"
			},
			"Translation":
			{
				"Text": "Acuité"
			},
			"Key": "19460E094DF65238D19699B1B7F0194A"
		},
		{
			"Source":
			{
				"Text": "Sharpness"
			},
			"Translation":
			{
				"Text": "Acuité"
			},
			"Key": "FA59822F4BB3C3787EBDAE9CF2BA7BA2"
		},
		{
			"Source":
			{
				"Text": "She might not be the brightest but \r\nshe is sturdy and fearless."
			},
			"Translation":
			{
				"Text": "Elle n'est peut-être pas la plus vive d’esprit \nmais elle est robuste et n’est pas peureuse."
			},
			"Key": "FA0A803B4BBC515E0688478860F97E12"
		},
		{
			"Source":
			{
				"Text": "So we all came back to the forest and \r\nwe thought everything was fine"
			},
			"Translation":
			{
				"Text": "Nous sommes donc tous retourné dans \nla forêt en pensant que tout allait bien"
			},
			"Key": "F841FA6849497D06355E288B3CD98692"
		},
		{
			"Source":
			{
				"Text": "So we kept going!"
			},
			"Translation":
			{
				"Text": "Alors on a continué !"
			},
			"Key": "2A386D4D4F3CE4A06216BC9FD2EBF314"
		},
		{
			"Source":
			{
				"Text": "Sound & Music"
			},
			"Translation":
			{
				"Text": "Son et musique"
			},
			"Key": "68A233AD452089CE6D7A8E9B0F6D3185"
		},
		{
			"Source":
			{
				"Text": "Special Thanks"
			},
			"Translation":
			{
				"Text": "Spécial remerciements"
			},
			"Key": "F5A5CC5F41972EE4A594D5BB8D5639C3"
		},
		{
			"Source":
			{
				"Text": "Stop Hitting Yourself"
			},
			"Translation":
			{
				"Text": "Arrête de te frapper"
			},
			"Key": "BC327DA8462E7C4EF1FA268C3C2DD451"
		},
		{
			"Source":
			{
				"Text": "Swamp"
			},
			"Translation":
			{
				"Text": "Les marais"
			},
			"Key": "D40FE52544ADF358813FACBA9C16FB5E"
		},
		{
			"Source":
			{
				"Text": "Switch Character"
			},
			"Translation":
			{
				"Text": "Changer de personnage"
			},
			"Key": "85E8D375495E13B9A0827487222EB34D"
		},
		{
			"Source":
			{
				"Text": "Switch Character"
			},
			"Translation":
			{
				"Text": "Changer de personnage"
			},
			"Key": "DFC5D4AE4E8AF7D790857DBF70322F35"
		},
		{
			"Source":
			{
				"Text": "TAA"
			},
			"Translation":
			{
				"Text": "TAA"
			},
			"Key": "15E335564BD7D41E1F542E9CB68E386A"
		},
		{
			"Source":
			{
				"Text": "TAA"
			},
			"Translation":
			{
				"Text": "TAA"
			},
			"Key": "868B09394F4A615690D9CB8181B5C4C5"
		},
		{
			"Source":
			{
				"Text": "Texture Quality"
			},
			"Translation":
			{
				"Text": "La qualité de texture"
			},
			"Key": "106F21F64F3A082B1E211189D8CB955E"
		},
		{
			"Source":
			{
				"Text": "Texture Quality"
			},
			"Translation":
			{
				"Text": "La qualité de texture"
			},
			"Key": "B2ED1500421541F01B4269891B7545E4"
		},
		{
			"Source":
			{
				"Text": "Thank you for Playing!"
			},
			"Translation":
			{
				"Text": "Merci d'avoir joué!"
			},
			"Key": "A4BCDA1F4DB7902127E5A3B9E369DAD5"
		},
		{
			"Source":
			{
				"Text": "Thankfully, they didn’t get my \r\nbravest cow knight."
			},
			"Translation":
			{
				"Text": "Heureusement, Elles n’ont pas pris \nma vache chevalière la plus courageuse ."
			},
			"Key": "64D982204A1C4EFBF19798B53B95E478"
		},
		{
			"Source":
			{
				"Text": "The Speed of Gnome"
			},
			"Translation":
			{
				"Text": "La vitesse de gnome"
			},
			"Key": "F2E57F794D081CE4ABEB8CAE3530B5DB"
		},
		{
			"Source":
			{
				"Text": "The queen rallied all of her returned cows."
			},
			"Translation":
			{
				"Text": "La reine a rassemblé toutes ses vaches libérées."
			},
			"Key": "DB182CC84FD93F6DCE03DCBD04D283A1"
		},
		{
			"Source":
			{
				"Text": "The queen was very sad about that so \r\nshe came and asked us for help."
			},
			"Translation":
			{
				"Text": "La reine était très triste, alors elle est \nvenue nous demander de l’aide "
			},
			"Key": "A93F2051447DB3C191ACFD84D1D4CA4C"
		},
		{
			"Source":
			{
				"Text": "They wanted to get revenge on the fairies."
			},
			"Translation":
			{
				"Text": "Elles voulaient se venger des fées."
			},
			"Key": "82B6DC5B49F0501298CD1DB42931A4EA"
		},
		{
			"Source":
			{
				"Text": "They were really mad about \r\nwhat the fairies had done!"
			},
			"Translation":
			{
				"Text": "Elles étaient vraiment furieuses \nde ce que les fées avaient fait!"
			},
			"Key": "F3656B1F4E32EA8D9B0CF29D902CED0F"
		},
		{
			"Source":
			{
				"Text": "This one's fishy..."
			},
			"Translation":
			{
				"Text": "Celui là est douteux"
			},
			"Key": "7F8ECBDC4FB599F4357D9B9FC450EEA7"
		},
		{
			"Source":
			{
				"Text": "Throw/Pet"
			},
			"Translation":
			{
				"Text": "Lancer/Caresser"
			},
			"Key": "D31D43314D9793CC9E8B39878BAED4CD"
		},
		{
			"Source":
			{
				"Text": "Throw/Pet"
			},
			"Translation":
			{
				"Text": "Lancer/Caresser"
			},
			"Key": "D3AD1E67437C3E815FC5C1AF3154DDD1"
		},
		{
			"Source":
			{
				"Text": "Treasures"
			},
			"Translation":
			{
				"Text": "Trésors"
			},
			"Key": "FF374A4646D8CA78CAFFBF9E59AD257D"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ultra"
			},
			"Key": "40D32E33446920F293B13DAD8188814B"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ultra"
			},
			"Key": "96B7FDB943893090CA6C2C996B224731"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ultra"
			},
			"Key": "F2F1A0F34F6959F0B03A50B92830673B"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ultra"
			},
			"Key": "F325C78E4AE2393890EAA2BAD39DD058"
		},
		{
			"Source":
			{
				"Text": "VSync"
			},
			"Translation":
			{
				"Text": "Synchronisation verticale"
			},
			"Key": "0D69A5504C895867646AB092EAD10E04"
		},
		{
			"Source":
			{
				"Text": "VSync"
			},
			"Translation":
			{
				"Text": "Synchronisation verticale"
			},
			"Key": "92A30857491826680D9CDE8389AF67AB"
		},
		{
			"Source":
			{
				"Text": "Very Well"
			},
			"Translation":
			{
				"Text": "Très bien"
			},
			"Key": "40F0226F4C09EBE17C3BC692F8A8299F"
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": "Vidéo"
			},
			"Key": "41D5E78E41F9C173C1ED4382057DD121"
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": "Vidéo"
			},
			"Key": "FB4F5B82498EC030A4058391A8B5F954"
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": "La distance de vue"
			},
			"Key": "876D4D504474FAE526319FAB5D844801"
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": "La distance de vue"
			},
			"Key": "CD6B5E9E48AF08E7DD8C2982E6A568BF"
		},
		{
			"Source":
			{
				"Text": "Vignette"
			},
			"Translation":
			{
				"Text": "Vignette"
			},
			"Key": "2E4AD6544D9D84CDF52377A4EB29D73A"
		},
		{
			"Source":
			{
				"Text": "Vignette"
			},
			"Translation":
			{
				"Text": "Vignette"
			},
			"Key": "F0FCF11D4DC21D808B1CB7ACD51700D8"
		},
		{
			"Source":
			{
				"Text": "Vilde - Kevin Engstrand"
			},
			"Translation":
			{
				"Text": "Vilde - Kevin Engstrand"
			},
			"Key": "E4A78FAC4E20D1DFB42615A18B950940"
		},
		{
			"Source":
			{
				"Text": "Vilde and I are friends with the \r\ncows that live in our forest."
			},
			"Translation":
			{
				"Text": "Vilde et moi sommes amis avec \nles vaches qui vivent dans notre forêt"
			},
			"Key": "54D12DCD4D3BC95058A38DADD8DB8066"
		},
		{
			"Source":
			{
				"Text": "Vocals (Swedish Herding Call)"
			},
			"Translation":
			{
				"Text": "Le chant (Appel de troupeau suédois)"
			},
			"Key": "F23F2FA9452DE244AD63BB8749AFF5D4"
		},
		{
			"Source":
			{
				"Text": "WASD"
			},
			"Translation":
			{
				"Text": "WASD"
			},
			"Key": "548E4F6745962B21B39B1794F676E56F"
		},
		{
			"Source":
			{
				"Text": "WASD"
			},
			"Translation":
			{
				"Text": "WASD"
			},
			"Key": "ACBE71A14A73679C89832A94360EF6B2"
		},
		{
			"Source":
			{
				"Text": "WASD"
			},
			"Translation":
			{
				"Text": "WASD"
			},
			"Key": "DC377E66437B14EDAA43CB934A6C06C5"
		},
		{
			"Source":
			{
				"Text": "Warmth"
			},
			"Translation":
			{
				"Text": "Chaleur"
			},
			"Key": "450FEB7D422CB058CD10768DB59DE185"
		},
		{
			"Source":
			{
				"Text": "Warmth"
			},
			"Translation":
			{
				"Text": "Chaleur"
			},
			"Key": "54A115404FB6208315F4AD95456E8BB3"
		},
		{
			"Source":
			{
				"Text": "We didn’t go through all that \r\nwork just to have them fight. "
			},
			"Translation":
			{
				"Text": "Nous n'avions pas fait tout ce travail, \njuste pour qu’elles finissent par se battre."
			},
			"Key": "35B08D51401FFEC73C27B2A33A4D8DB5"
		},
		{
			"Source":
			{
				"Text": "We got the cows home and saved the day!"
			},
			"Translation":
			{
				"Text": "Nous avons ramené les vaches \nà la maison et sauvé la situation!"
			},
			"Key": "425451834E32AA548DC179B58BFD22DC"
		},
		{
			"Source":
			{
				"Text": "We harbour no ill will toward you or the cows \r\nanymore and I will let them all return home."
			},
			"Translation":
			{
				"Text": "On ne veut vous aucun mal, ni à vous, ni aux vaches, \net je les laisseraient toutes rentrer chez elles."
			},
			"Key": "AB80CDBC416F5F519E83BF8DBB15FA92"
		},
		{
			"Source":
			{
				"Text": "Why did you eat those\r\nshrooms, Grusa?"
			},
			"Translation":
			{
				"Text": "Pourquoi as-tu mangé ces \nchampignons, Grusa?"
			},
			"Key": "BEBF5D634B4216A566A1B69203737F8A"
		},
		{
			"Source":
			{
				"Text": "Yes, and Ms. Cowknight is helping us too!"
			},
			"Translation":
			{
				"Text": "Oui, et Mme Vacheliere nous aide aussi!"
			},
			"Key": "BE9795FA4E0B3C454C24F783143F8ABA"
		},
		{
			"Source":
			{
				"Text": "You have to take it slow, \r\nand from the beginning."
			},
			"Translation":
			{
				"Text": "Il faut y aller doucement, et depuis le début."
			},
			"Key": "4E256AD34AE3E420AF7202B143308B8F"
		},
		{
			"Source":
			{
				"Text": "You must be the heroes my \r\nqueen told me about."
			},
			"Translation":
			{
				"Text": "Vous devez être les héros \ndont ma reine m'a parlé."
			},
			"Key": "112FB0EA4F8025393E18219A6688790F"
		},
		{
			"Source":
			{
				"Text": "Zoom"
			},
			"Translation":
			{
				"Text": "Zoom"
			},
			"Key": "CCB2FF7547A74810417F8A850971D1DD"
		},
		{
			"Source":
			{
				"Text": "Zoom"
			},
			"Translation":
			{
				"Text": "Zoom"
			},
			"Key": "CFE6B4B94AF376C636C80BA453057152"
		},
		{
			"Source":
			{
				"Text": "[ENTER/START] Skip"
			},
			"Translation":
			{
				"Text": "[Entrée/Start] Passer"
			},
			"Key": "3FC86B2F479845FD19E451B39BA5585A"
		},
		{
			"Source":
			{
				"Text": "[ENTER/START] Skip"
			},
			"Translation":
			{
				"Text": "[Entrée/Start] Passer"
			},
			"Key": "937E4DB24C6FA59E076152A56B9B1644"
		},
		{
			"Source":
			{
				"Text": "[ENTER/START] Skip"
			},
			"Translation":
			{
				"Text": "[Entrée/Start] Passer"
			},
			"Key": "C22F0D124EC4F0C94A68C7ACC2EC2556"
		},
		{
			"Source":
			{
				"Text": "[ENTER/START] Skip"
			},
			"Translation":
			{
				"Text": "[Entrée/Start] Passer"
			},
			"Key": "C948855E4269E339003D30978F549B0B"
		},
		{
			"Source":
			{
				"Text": "[ENTER/START] Skip"
			},
			"Translation":
			{
				"Text": "[Entrée/Start] Passer"
			},
			"Key": "D0A852BC409CEB4EE807758548B0C505"
		},
		{
			"Source":
			{
				"Text": "and quickly they all went back home!"
			},
			"Translation":
			{
				"Text": "et rapidement elles sont toutes rentrées chez elles!"
			},
			"Key": "C3F21FAD48B5F462F842DCA5B98C77CC"
		},
		{
			"Source":
			{
				"Text": "and she accidentally \r\nsat down on a fairy."
			},
			"Translation":
			{
				"Text": "Et elle s’est assise accidentellement sur une fée"
			},
			"Key": "6B29A37347788D5683CF3A861445E4D7"
		},
		{
			"Source":
			{
				"Text": "and the cows flew but the- the fairies \r\nand the fairyrings and the mushrooms-"
			},
			"Translation":
			{
				"Text": "et les vaches ont volé mais le- les fées\net les cercles de fée et les champignons-"
			},
			"Key": "79EDA0C642731406A5350683C7E9F824"
		},
		{
			"Source":
			{
				"Text": "but the cows didn’t think so."
			},
			"Translation":
			{
				"Text": "mais ce n'était pas de l’avis des vaches"
			},
			"Key": "BA3EC83844FFDB1CFA31019EA54013AD"
		},
		{
			"Source":
			{
				"Text": "but we’re best friends and there were cows \r\nand we’re friends too and I jumped a lot"
			},
			"Translation":
			{
				"Text": "mais nous sommes meilleurs amis, il y a avait aussi des \nvaches qui étaient nos amis et j'ai beaucoup sauté."
			},
			"Key": "4091A6D049575A86F68BF1B7BC262174"
		},
		{
			"Source":
			{
				"Text": "so we stopped for some food."
			},
			"Translation":
			{
				"Text": "Donc nous nous sommes arrêtés pour manger."
			},
			"Key": "EBD18165465C4BC550FE1983DFE2B006"
		}
	]
}